import React from "react";
import Logo from "../../assets/logos/rentsoestate.jpg";
import css from "./style.module.css";

const RentsoEstate = () => {
  return (
    <div className={css.container}>
      <h1 className={css.title}>Үндэсний үл хөдлөх хөрөнгө</h1>
      <p>
        Үндэсний Үл хөдлөх Хөрөнгө нь харилцагчдад Монгол Улсад үл хөдлөх
        хөрөнгийн мэргэжлийн ажил үйлчилгээг бүх төвшинд хамгийн өндөр
        стандартаар үзүүлэх нэрийн компаниудын нэгдэл юм. Энэ нь Монгол Улсын
      </p>
      <ul>
        <li>
          1) Үл хөдлөх хөрөнгийн борлуулалт, үл хөдлөх эзэмшлийн удирдлага
        </li>
        <li>2) Үл хөдлөх хөрөнгийн хөрөнгө оруулалт, санхүүжилт </li>
        <li>3) Үл хөдлөх хөрөнгийн эдийн засаг, эрх зүйн үйлчилгээ </li>
        <li>
          4) Үл хөдлөх хөрөнгийн бүтээн байгуулалтын үйлчилгээнүүдийг үзүүлэх
          бизнесийн мэргэжлийн байгууллагуудаас бүрдэнэ.
        </li>
      </ul>
      <p>
        Үндэсний Үл хөдлөх Хөрөнгө нь дээрх олон талт үйлчилгээг үзүүлэх
        мэргэжлийн боловсон хүчнийг Монгол Улсын үл хөдлөх хөрөнгийн цорын ганц
        мэргэжлийн хөтөлбөр болох Хөдөлмөр, Нийгмийн Хамгааллын Яам болон
        Хөдөлмөр, Нийгмийн Хамгаалалын Сургалт, Үнэлгээ, Судалгааны Институтаар
        батаалгаажсан
      </p>
      <ul>
        <li>1) “Үл хөдлөх хөрөнгийн борлуулалтын төлөөлөгч”</li>
        <li>2) “Үл хөдлөх эзэмшлийн удирдлага” </li>
        <li>
          3) “Үл хөдлөх хөрөнгийн брокер” бэлтгэх мэргэжлийн сургалтын
          хөтөлбөрөөр бэлтгэдэг.
        </li>
      </ul>
      <p>
        Үндэсний Үл хөдлөх Хөрөнгө нь Монгол Улсад үл хөдлөх хөрөнгийн
        борлуулалт, эзэмшлийн удирдлагын ажил үйлчилгээг нэгдсэн стандартад
        оруулж, шударга орлогод тулгуурласан хамтарсан борлуулалтын арга зүйг
        боловсруулж, мэргэжлийн сургалтыг зохион байгуулдаг.
      </p>
      <p>
        Үндэсний Үл хөдлөх Хөрөнгө нь эх орноо гадаад улс оронд бүрэн төлөөлнө.
      </p>
      <p>
        Үндэсний Үл хөдлөх Хөрөнгө нь үл хөдлөх хөрөнгийн их хэмжээний бүтээн
        байгуулалтыг тэргүүлэн манлайлж, хөгжлийн бодлогыг хэрэгжүүлэхийн төлөө
        гар бие оролцож, эх орныхоо хөгжлийг бодит чанар болгоно.
      </p>
      <p>
        Үндэсний Үл хөдлөх Хөрөнгө нь хамгийн өндөр ур чадвар, ёс зүйтэй
        мэргэжлийн борлуулагчдын бүлэг бөгөөд өөрийн бэлэгдэл болох дүрэм,
        андгай, лого, туг талбаа, бүч, энгэрийн тэмдэг, дээл өмсгөлтэй
        Төлөөлөгч© хэргэмтэй байна.
      </p>
      <div className={css.images}>
        <img src={Logo} alt="logo" className={css.image} />
      </div>
    </div>
  );
};

export default RentsoEstate;
