import React, { useEffect } from "react";
import css from "./style.module.css";
import RealEstate from "../../assets/images/realestate.png";

const About = () => {
  useEffect(() => {
    window.scrollTo(0, 0);
  }, []);

  return (
    <div className={css.container}>
      <div className={css.fadeInText}>
        <h1 className={css.title}>Үл хөдлөх хөрөнгийн тухай</h1>
        <p>
          Сайн байна уу? Үндэсний Үл хөдлөх Хөрөнгийн Үл хөдлөх хөрөнгийн
          борлуулалт, мэргэжлийн боловсрол, сургалт, арга зүйн РЭНЦ’О ЭСТЭЙТ ХХК
          танилцуулж байна.{" "}
        </p>
        <p>
          Үл хөдлөх хөрөнгийн салбар нь нээлттэй, чөлөөтэй, өрсөлдөөнтэй зах
          зээлийн эдийн засагтай орнуудын хувьд хамгийн олон оролцогчтой, өндөр
          үнэлгээтэй, эдийн засгийн суурь салбар төдийгүй хамгийн өргөн
          боломжийг худалдагч, худалдан авагчид болон бизнес эрхлэгчдэд санал
          болгодог. Оршин суугчийн, худалдааны, албан тасалгааны, хөдөө аж ахуйн
          болон тусгай зориулалтын үл хөдлөх хөрөнгийн зах зээлээс гадна газар
          болон түүний олон талт харилцаа нь үл хөдлөх хөрөнгийн зах зээлийг
          бүрдүүлдэг.{" "}
        </p>
        <p>
          Үл хөдлөх хөрөнгийг нэг өмчлөгчөөс нөгөөд шилжүүлэхтэй холбоотой ажил
          үйлчилгээ, хууль, эрх зүй болон зохицуулалтын журмуудыг ойлгохын тулд
          хувийн өмч хөрөнгө болон жинхэнэ хөрөнгө буюу үл хөдлөх хөрөнгийн
          хоорондын ялгааг мэдэх хэрэгтэй. Үл хөдлөх хөрөнгийг бүрэн дүүрэн
          ойлгохын тулд жинхэнэ хөрөнгө буюу үл хөдлөх хөрөнгө гэж яг юуг хэлээд
          байгаа болохыг тодорхойлох нь чухал юм.{" "}
        </p>
        <p>
          Real estate буюу Жинхэнэ хөрөнгө, орчин үеийн хэллэгээр Үл хөдлөх
          хөрөнгө хэмээх нэр томъёо нь 1660- аад оны үед Англид бий болсон
          бөгөөд англи хэлний эртний утгыг агуулдаг хоршоо үг юм . “Estate”
          (эстэйт) гэдэг нь тухайн хүний үл хөдлөх эзэмшилд байх мөнгөн болон
          мөнгөн бус сонирхлын зэрэг, тоо хэмжээ, шинж чанар, цар хүрээг хэлнэ.
          Хэрэв “эстэйт” нь үл хөдлөх хөрөнгөд байгаа бол үл хөдлөх хөрөнгөд
          өмчлөгчийн ашиг сонирхол байна гэсэн үг.
        </p>
        <p>
          Орчин үед үл хөдлөх хөрөнгө гэдэгт дараах агуулгыг багтааж үзэж байна.
          Үүнд:{" "}
        </p>
        <ul>
          <li>
            Газар ба газарт бөх бат хавсаргагдсан барилга байшин ба түүний дээрх
            агаар мандалын орон зай,
          </li>
          <li>
            Газрын доорх эрдэс баялаг ба газарт хавсаргагдсан барилга байшинтай
            хамт явах эрх, санхүүгийн ашиг, сонирхол ба хариуцлагууд,
          </li>
          <li>Хуулиас гадуур хөдөлгөж үл болох шинж байдал зэрэг юм.</li>
        </ul>
        <p>
          Үл хөдлөх хөрөнгө нь хууль ёсны өмч хөрөнгө байхын тулд өмчлөл,
          эзэмшил, ашиглалтын гэрчилгээгээр баталгаажсан, улсын бүртгэлд
          бүртгэлтэй, нэгж талбар газрын болон эзэмшил хөрөнгийн дугаартай байх
          ёстой.{" "}
        </p>
        <p>
          Эрхэм үйлчлүүлэгч танд хэрэгтэй байгаа үл хөдлөх хөрөнгийн борлуулалт,
          эзэмшлийн удирдлага, хөрөнгө оруулалт ба санхүүжилт, хууль эрх зүй,
          эдийн засаг болон эсроуны тухай хамгийн сайн мэдээлэл, зөвлөгөө
          хэрэгтэй байгаа бол бидэнд хандана уу! Зах зээл дээр байж болох
          хамгийн сайн мэдээлэл, мэдлэг, мэргэжлийн боловсролын сургалтыг зөвхөн
          бид өгч чадна!{" "}
        </p>
        <p>
          Бидэнтэй холбогд, нүүр тулж уулзаад үз! Бидний санал болгож буй
          бизнесийн үйлчилгээтэй танилц! Амжилттай ажиллагаатай манай багт нэгд!
        </p>
        <div className={css.address}>
          <p className={css.addressName}>
            Үндэсний Үл Хөдлөх Хөрөнгийн РЭНЦ’О ЭСТЭЙТ ХХК
          </p>
          <a href="https://goo.gl/maps/eqfbHddcxaWuVEqGA">
            <p style={{ textAlign: "left" }}>
              Улаанбаатар хот, Сүхбаатар дүүрэг, 1 дүгээр хороо, Чин Ван
              Чагдаржавын гудамж- 27, Их Хөлгөн Бизнес төв, #4-3 тоот
            </p>
          </a>
          <a href="tel:88335696">
            <p style={{ textAlign: "left" }}>
              Утас: 88335696, 88624882, 89988554, 99535551, 91007240
            </p>
          </a>
          <a href="mailto:broker@rentsoestate.mn?subject=your title&body=TThe message">
            <p style={{ textAlign: "left" }}>
              Цахим шуудан: broker@rentsoestate.mn
            </p>
          </a>
          <a href="https://www.nationalrealestate.mn">
            <p style={{ textAlign: "left" }}>
              Цахим хуудас: www.rentsoestate.mn
            </p>
          </a>
          <a href="https://www.mongoloju.mn" className={css.btn2}>
            <p style={{ textAlign: "left" }}>Цахим хуудас:www.mongoloju.mn</p>
          </a>
        </div>
        <div className={css.images}>
          <img src={RealEstate} alt="Real Estate" className={css.image} />
        </div>
      </div>
    </div>
  );
};

export default About;
