import React from "react";
import css from "./style.module.css";
import oronsuuts from "../../assets/images/oronsuuts.jpg";

const OronSuuts = () => {
  return (
    <div className={css.container}>
      <h1>ОронсууцЦЭГКОМ© цахим тавцан</h1>
      <p>
        ОронсууцЦЭГКОМ© вэбсайт нь Монгол Улсын барилга бүтээн байгуулалт болон
        үл хөдлөх хөрөнгийн салбарын үндэсний хэмжээний хамгийн том мэргэжлийн
        нэгдсэн цахим тавцан юм. Уг тавцанд манай улсад өрнөж байгаа төрийн
        болон аж ахуйн нэгжийн барилга бүтээн байгуулалтын төслүүд, тэднийг
        хэрэгжүүлж байгаа бүх компаниуд, тэдгээрийн мэдээлэл, төслийн явц болон
        байршил, борлуулалтын үнэ, бүтээн байгуулагчид, туслан гүйцэтгэгчид,
        ханган нийлүүлэгчдийн болон зах зээлийн мэдээлэл, үл хөдлөх хөрөнгийн
        борлуулалтын болон эзэмшлийн удирдлагын компаниуд, тэдгээрийн
        борлуулагчдын танилцуулгын хамт нийслэл, аймаг, хот, орон нутгийн засаг
        захиргааны нэгжээр илэрхийлэн тэднийг холбосон, бараа бүтээгдэхүүн тус
        бүрийг нь онцлон илтгэн харуулсан, тэдгээрийн мэдээллийг мэргэжлийн
        түвшинд нэгдсэн нэг тавцан дээр гаргаж Монголын бүх хэрэглэгчид болон
        гадаадад суугаа монголчууд, цаашилбал гадаадын хөрөнгө оруулагчдад
        танилцуулсан мэргэжлийн цахим тавцан болно.{" "}
      </p>
      <p>
        Барилга бүтээн байгуулалтын компаниудын бүтээн байгуулалтын төслүүдэд Үл
        хөдлөх хөрөнгийн агент төлөөлөгчдийн тусламжтайгаар худалдан авагч олж
        өгөх хурдыг нэмж, төсөл болон үл хөдлөх хөрөнгийн борлуулалтын хугацааг
        багасгахад www.oronsuuts.com цахим тавцангийн гол зорилго оршино.{" "}
      </p>
      <p>
        Монгол Улсын эдийн засгийн хөгжлийн тэргүүлэх салбарын нэг нь барилга
        бүтээн байгуулалт юм. Эдийн засгийн өргөжин тэлэлт, өсөлт, хумигдалт
        бүхэнд барилга бүтээн байгуулалтын салбарын оролцоо нэн чухал. Энэ
        салбарын нэг чухал хэсэг нь их, бага хэмжээний бүтээн байгуулалтын
        хөтөлбөр, төслүүд, тэдгээрийн хэрэгжилт, өрнөж байгаа үйл явц, төслийн
        хэрэгжүүлэгчид болон оролцогчид, төслүүдийн танилцуулга, хөрөнгө
        оруулалтын үйл явц, худалдан борлуулах урьдчилсан захиалга, борлуулалт,
        борлуулалтын дараах эрх зүйн шаардлага зэрэг байдаг. Эдгээр бүхэнд
        ОронсууцЦЭГКОМ© цахим тавцан өөрийн хувь нэмрээ оруулах, мэдээллийн нэг
        суваг буюу тавцан дээр бүтээн байгуулагчид болон хэрэглэгчдийг
        байршуулах, сурталчлах, түүгээрээ дамжуулан хэрэгцээг нь харилцан
        хангах, төслийн борлуулалтын хурдыг нэмэгдүүлэх зорилготой. Ингэхийн
        тулд:{" "}
      </p>
      <p>
        1) ОронсууцЦЭГКОМ© цахим тавцан нь барилга бүтээн байгуулалтын салбар
        дотроо барилгын бүх төрлийн бүтээн байгуулагч, туслан гүйцэтгэгч, ханган
        нийлүүлэгч, бүтээгдэхүүн борлуулагч компаниудад зориулагдсан бөгөөд
        тэдний бараа бүтээгдэхүүн болон үйлчилгээг хэрэглэгчдэд танилцуулах
        танилцуулгаас бүрдэнэ.{" "}
      </p>
      <p>
        2) ОронсууцЦЭГКОМ© цахим тавцан нь Монгол Улсын хамгийн том үл хөдлөх
        хөрөнгө, барилга бүтээн байгуулалтын салбаруудын уялдаа холбоог хангаж,
        түүгээрээ эх орныхоо хөгжилд хувь нэмэр оруулах зорилготой бизнесийн
        нэгдсэн тавцан юм.{" "}
      </p>
      <p>
        3) ОронсууцЦЭГКОМ© цахим тавцан нь хэрэглэгч олон нийтэд зориулагдсан.
        Уг тавцан нь хэрэглэгч олон нийтийг шаардлагатай мэдээ, мэдээллэр
        хангах, орон сууц, үл хөдлөх хөрөнгө худалдан авах, худалдах үйл явцад
        нь туслах, мэргэжлийн зөвлөмж туслалцаа үзүүлэх, мэдлэг олгох, ойлголтыг
        дээшлүүлэхэд чиглэсэн олон нийтийн дундын тавцан юм.{" "}
      </p>
      <div>
        <h1>
          Үндэсний барилга бүтээн байгуулалт, Үл хөдлөх хөрөнгийн
          ОронсууцЦЭГКОМ© цахим тавцан
        </h1>
        <p>
          Улаанбаатар хот, Сүхбаатар дүүрэг, 1 дүгээр хороо, Чин Ван Чагдаржавын
          гудамж- 27, Их Хөлгөн Бизнес төв, #4-3 тоот
        </p>
        <p>Утас: 88335696, 88624882, 89988554, 99535551, 91007240</p>
        <p>Цахим шуудан: broker@rentsoestate.mn</p>
        <p>Цахим хуудас: www.rentsoestate.mn</p>
        <p>Цахим хуудас: www.mongoloju.mn</p>
        <img src={oronsuuts} alt="oronsuuts.com" className={css.images} />
      </div>
    </div>
  );
};

export default OronSuuts;
