import React from "react";

const Sell = () => {
  return (
    <div>
      <h1>Хэрэв та үл хөдлөх хөрөнгө худалдан авах бол</h1>
      <p>
        Үл хөдлөх хөрөнгө худалдан авах нь танай гэр бүлийн хувьд санхүүгийн
        хамгийн том шийдвэр гаргах үйл явц юм. Анхныхаа байшин, орон сууцны
        эзэмшлийг худалдан авах ч бай, эсвэл туршлагатай худалдан авагч болсон ч
        бай, үл хөдлөх хөрөнгийн худалдан авалтыг туйлын болгоомжтой хийх
        хэрэгтэй байдаг болохыг бид зөвлөж байна! Үл хөдлөх хөрөнгийг өөрийн
        хүссэн нөхцлөөр, зах зээлийн хамгийн боломжит доод үнээр худалдан авахад
        тань тус болохын үүднээс бид өөрсдийн хуримтлуулсан баялаг туршлага,
        мэргэжлийнхээ ур чадвар дээрээ тулгуурлан дараахь санамжийг энд бичиж
        үлдээлээ.{" "}
      </p>
      <p>Яагаад та худалдан авахыг хүсээ вэ?</p>
      <p>
        Та түрээсийн сууцанд амьдрахаас залхаж байна уу? Та түрээсийн мөнгөө хэн
        нэгэнд төлснөөс өөрийнхөө худалдан авах шинэ сууцныхаа банкны зээлийн
        төлбөрт төлсөн нь дээр гэж бодож байна уу? Та одоогийн амьдарч байгаа
        газар орчноосоо нүүж гармаар байна уу? Та өөрийхөө гэр бүлийн амьдралын
        баяр баясгаланг өөрийнхөө худалдан авсан шинэ орон сууц, эсвэл байшиндаа
        эдэлмээр байна уу? Үл хөдлөх хөрөнгөө худалдан авах шалтгаануудынхаа
        талаар тодорхой бөгөөд гүнзгий ойлголттой байх нь таныг зөв сууц,
        эзэмшилээ худалдан авахад тус болох юм. Тэгвэл зөв эзэмшлээ зөв
        нөхцөлтэйгээр худалдан авахад Үндэсний үл хөдлөх хөрөнгийн хамгийн
        шилдэг мэргэжилтэн бид тусалж чадна.
      </p>
      <p>Таны орлого чинь нэмэгдсэн үү? </p>
      <p>
        Орон сууц ч бай, мөрөөдлийн тань хувийн байшин сууц ч бай, эсвэл орлого
        олдог түрээсийн эзэмшил ч бай, аль ч тохиолдолд үл хөдлөх хөрөнгө
        өмчилдөг байх нь хамгийн шилдэг хөрөнгө оруулалт болдог. Өөрийн
        өмчлөлийн үл хөдлөх эзэмшилтэй байх нь хамгийн бага эрсдэлтэйгээр дараа
        дараагийн олон өмчлөлийг бий болгох, мөн оруулсан хөрөнгөөсөө ихээхэн
        ашиг олох боломжийг бүрдүүлдэг.{" "}
      </p>
      <p>Тиймээс худалдан авагч танд санал болгож буй бидний үйлчилгээнүүд:</p>
      <ul>
        <li>
          Бид таны хүссэн үл хөдлөх хөрөнгөө худалдан авахад чинь хууль ёсоор
          төлөөлж ажиллана.
        </li>
        <li>
          Бид таны хэрэгцээ шаардлага болон амьдралын тань хэв маягт тохирсон
          эзэмшлийг зах зээлийн хамгийн боломжит бага үнээр худалдаж авах
          нөхцлийг олж танд танилцуулж байна.
        </li>
        <li>
          Бид таньтай ойр дотно ажиллаж, зах зээлийн нөхцөл байдал болон
          худалдан авах үл хөдлөх эзэмшлийн тухай мэдээллийг цаг тухайд нь
          мэдээлж байна.
        </li>
        <li>
          Таныг хууль ёсоор төлөөлөн ажиллаж байгаагийн хувьд таны төлөө шударга
          үнэнч, итгэл даахаар, хичээл зүтгэлтэй, анхаарал халамжтай, ил тод,
          хариуцлагатайгаар, мэдлэг чадвар, хуримтлуулсан туршлагаа дайчилан
          ажиллана.
        </li>
        <li>
          Таны худалдан авахыг хүссэн үл хөдлөх эзэмшлийн тухай мэдээллийг
          цуглуулж боловсруулан танд танилцуулж, худалдан авах саналыг хамтдаа
          үйлдэн худалдагч талд албан ёсоор хүлээлгэн өгнө.
        </li>
        <li>
          Үл хөдлөх хөрөнгө худалдан авах бүхий л үйл явцын туршид тантай хамт
          байж, таныг мэдээллээр хангаж, худалдан авалтын ойлголтын нэмэгдүүлж
          ажиллана.
        </li>
        <li>
          Худалдагч талтай хамгийн сайн яриа хэлэлцээрийг өрнүүлж, хамгийн
          боломжит үнээр хамгийн сайн нөхцөлтэй худалдан авалтыг хийнэ.
        </li>
      </ul>
      <p>
        Эрхэм худалдан авагч таны үл хөдлөх хөрөнгийн хэрэгцээг мэргэжлийн өндөр
        түвшинд, худалдан авалтын үйлчилгээний өндөр стандарттайгаар хангаж өгнө
        гэдгээ мэдэгдэхдээ бид баяртай байна!
      </p>
      <p>
        Бидэнтэй холбогд бидэнтэй уулз. Хамгийн зөв төлөөлөгч чинь байх болно!
      </p>
      <div>
        <h1>Үндэсний Үл Хөдлөх Хөрөнгийн РЭНЦ’О ЭСТЭЙТ ХХК</h1>
        <p>
          Улаанбаатар хот, Сүхбаатар дүүрэг, 1 дүгээр хороо, Чин Ван Чагдаржавын
          гудамж- 27, Их Хөлгөн Бизнес төв, #4-3 тоот
        </p>
        <p>Утас: 88335696, 88624882, 89988554, 99535551, 91007240</p>
        <p>Цахим шуудан: broker@rentsoestate.mn</p>
        <p>Цахим хуудас: www.rentsoestate.mn</p>
        <p>Цахим хуудас: www.rentsoestate.mn</p>
      </div>
    </div>
  );
};

export default Sell;
