import React from "react";
import css from "./style.module.css";
import mongoloju from "../../assets/images/mongoloju.jpg";

const Mongoloju = () => {
  return (
    <div className={css.container}>
      <h1>1.4 МонголОЖҮ©</h1>
      <p>
        Олон жагсаалтын үйлчилгээ буюу ОЖҮ нь Монгол Улсын үл хөдлөх хөрөнгийн
        борлуулалтын нэгдсэн цахим тавцан болно. МонголОЖҮ©- борлуулалтын
        нэгдсэн цахим тавцангийн зорилго нь үл хөдлөх хөрөнгийн борлуулалтын
        хурдыг нэмэгдүүлэх, хугацааг багасгахад зориулагдсан.{" "}
      </p>
      <p>
        Монгол Улс нээлттэй, чөлөөтэй, өрсөлдөөөнт зах зээлийн чиг баримжаатай
        хөгжиж эхлээд 30 жил өнгөрсөн. Үндсэн хуулийн Арван зургадугаар зүйлд
        Монгол Улсын иргэний үндсэн эрх, эрх чөлөөг баталгаатай эдлэхээр заасан
        байдгийн нэг нь үл хөдлөх хөрөнгө шударгаар олж авах, эзэмших, өмчлөх,
        өмчтэй байх эрх юм. Иргэн өөрийн үл хөдлөх хөрөнгийн эрхээсээ сайн
        дураар татгалзаж болох олон арга замууд байдгын нэг нь өөрийн өмчлөлийн
        үл хөдлөх хөрөнгөө бусдад худалдах замаар өмчлөлийн эрхээ бусдад
        шилжүүлдэг. Аль ч улс оронд энэхүү шилжүүлэх үйл явц нь шат дараалсан,
        цаг хугацаа шаардсан, заримдаа сорилттой төвөгтэй олон талт ажиллагаа
        шаарддаг тул үл хөдлөх хөрөнгийн борлуулалтын ажил үйлчилгээ зах
        зээлийнхээ жамаар үүсэн бий болж, хөгжиж ирсэн ба “борлуулагч” гэсэн
        ажил мэргэжил, ажлын байр бий болсон.{" "}
      </p>
      <p>
        Өнөөдөр олон улсад үл хөдлөх хөрөнгийн борлуулалт уламжлалт болон орчин
        үеийн гэсэн хоёр хэлбэрээр хөгжиж байна. Худалдагч, худалдан авагчидтай
        үл хөдлөх хөрөнгийн борлуулагчид биечлэн уулзаж борлуулалтын ажил
        үйлчилгээг гүйцэтгэж, худалдагч, худалдан авагчдынхаа үл хөдлөх
        хөрөнгийн хэрэгцээг хангадаг байсан бол сүүлийн үед борлуулалтыг цахим
        дээр хийж эхэлсэн нь ОЛОН ЖАГСААЛТЫН ҮЙЛЧИЛГЭЭ хэмээх нэр томьёогоор
        танигджээ.
      </p>
      <p>
        Үндэсний Үл Хөдлөх Хөрөнгийн Хөгжлийн Нийгэмлэгийн Монгол Улсынхаа үл
        хөдлөх хөрөнгийг хөгжүүлэх олон талт бодлогын хүрээнд уг салбарыг
        хөгжүүлэх, худалдагч худалдан авагчдын төлөөлөгчдийн ажлын арга зүйг
        сайжруулах, борлуулалтын хурдыг нэмэгдүүлэх, хугацааг багасгах зорилгоор
        2021 оны 11 сараас эхлэн МонголОЖҮ© борлуулалтын нэгдсэн цахим тавцанг
        бий болгоан хөгжүүлж, ажиллуулж эхэлсэн. Нэгдсэн тавцан нь Монголын бүх
        тусгай зөвшөөрөлтэй аж ахуйн нэгжүүд, үл хөдлөх хөрөнгийн борлуулагчдын
        дундаа эзэмших хамтын борлуулалтын болон шударга шимтгэл хөлсөө хувь
        тохирон хуваалцах тавцан болно.{" "}
      </p>
      <p>
        Манай улсын үл хөдлөх хөрөнгийн бүх борлуулагч, төлөөлөгч, агент,
        брокерууд өөрийн бүртгэлээ үүсгэн дундын хэрэгцээндээ албан ёсоор
        ашиглах боломж- МонголОЖҮ©.{" "}
      </p>
      <div className={css.btn}>
        <a href="https://mongoloju.mn" className={css.btn2}>
          Нэвтрэх
        </a>
        <h2>www.mongoloju.mn </h2>
      </div>
      <div>
        <h1>МонголОЖҮ©</h1>
        <p>
          Улаанбаатар хот, Сүхбаатар дүүрэг, 1 дүгээр хороо, Чин Ван Чагдаржавын
          гудамж- 27, Их Хөлгөн Бизнес төв, #4-3 тоот
        </p>
        <p>УТАС: 88335696, 88624882</p>
        <p>Цахим шуудан: director@nationalrealestate.mn</p>
        <p>Цахим хуудас: www.nationalrealestate.mn</p>
        <p>Цахим хуудас: www.mongoloju.mn </p>
        <img src={mongoloju} alt="mongoloju" className={css.logo} />
      </div>
    </div>
  );
};

export default Mongoloju;
