import React from "react";
import css from "./style.module.css";

const Sale = () => {
  return (
    <div className={css.container}>
      <h1>Үл хөдлөх хөрөнгийн борлуулалт</h1>
      <p>
        Шинээр байшин, орон сууц худалдан авах, одоогийн өмчилдөг хөршүүдийн
        сууцаа томруулах, гадаад оронд амьдрахаар одох, хувийн хашаа байшин,
        газар худалдан авах, бизнесийнхээ үйл ажиллагааг өргөтгөх, эсвэл хумих,
        хөрөнгө оруулалтын үр ашгийн эргэн төлөлтийг нэмэгдүүлэх, шинээр үл
        хөдлөх хөрөнгийн бүтээн байгуулалтын цогцлоох зэрэг олон шалтгаануудын
        үндсэн дээр үл хөдлөх эзэмшил худалдах, шинээр худалдан авах, түрээслэх
        үйл явцууд байнга явагддаг. Өмчийн эзэмшил ийнхүү нэг эзнээс нөгөөд
        шилжих явцыг үл хөдлөх хөрөнгийн мэргэжлийн товчоодоор дамжуулан
        гүйцэтгэдэг.{" "}
      </p>
      <p>
        Үндэсний Үл Хөдлөх Хөрөнгийн РЭНЦ’О ЭСТЭЙТ ХХК нь дэлхийн хамгийн
        сүүлийн үеийн дэвшилтэт арга зүйг ашиглан, хууль эрх зүйн хүрээнд
        стандартын өндөр түвшинд, хамгийн их итгэл найдвартайгаар борлуулалтыг
        гүйцэтгэдэг мэргэжлийн байгууллага юм.{" "}
      </p>
      <p>
        Үл хөдлөх хөрөнгийн зах зээлийн нөхцөл байдлын талаарх өргөн мэдлэг,
        дотоодын мэргэжлийн сүлжээгээ ашиглан худалдагч, худалдан авагчдыг олох,
        тэдэнд эзэмшлийг танилцуулах, хэлцэл хийх чадвар болон эзэмшил нэг
        өмчлөгчөөс нөгөөд шилжихтэй холбоотой их хэмжээний ажлыг мэргэжлийн
        болон чанарын өндөр төвшинд гүйцэтгэх болно.
      </p>
      <p>Бидэнтэй холбогд! Бид хамгийн сайн төлөөлөгч чинь байх болно.</p>
      <div>
        <h1>Үндэсний Үл Хөдлөх Хөрөнгийн РЭНЦ’О ЭСТЭЙТ ХХК</h1>
        <p>
          Улаанбаатар хот, Сүхбаатар дүүрэг, 1 дүгээр хороо, Чин Ван Чагдаржавын
          гудамж- 27, Их Хөлгөн Бизнес төв, #4-3 тоот
        </p>
        <p>Утас: 88335696, 88624882, 89988554, 99535551, 91007240</p>
        <p>Цахим шуудан: broker@rentsoestate.mn</p>
        <p>Цахим хуудас: www.rentsoestate.mn</p>
        <p>Цахим хуудас: www.mongoloju.mn</p>
      </div>
    </div>
  );
};

export default Sale;
