import React from "react";

const Buy = () => {
  return (
    <div>
      <h1>Хэрэв үл хөдлөх эзэмшлээ худалдах бол</h1>
      <p>
        Нэгэнт өөрийн өмчлөлийн эзэмшлээ борлуулахыг хүссэн болохоор хамгийн
        түрүүнд хийх ёстой зүйл нь худалдана гэсэн сэдлээ илүү нарийвчлан
        тодорхойлох, цаг хугацаагаагаа зөв тооцоолох нь чухал. Үл хөдлөх
        хөрөнгөө хүссэн нөхцлөөр хамгийн боломжит дээд үнээр худалдахад тань тус
        болохын үүднээс бид өөрсдийн хуримтлуулсан баялаг туршлага,
        мэргэжлийнхээ ур чадвар дээрээ тулгуурлан дараахь санамжийг бичлээ.{" "}
      </p>
      <p>Яагаад эзэмшлээ худалдах гэж байна вэ?</p>
      <p>
        Та өөрийн эзэмшлээ яагаад худалдахаар төлөвлөсөн бэ? Та одоогийн өмчилж
        байгаагаа томруулах уу, эсвэл хотын өөр хэсэгт амьдрахаар шийдсэн үү?
        Нөхцөл байдал ямар ч байсан та гэр бүлийн санхүүгийнхээ боломжууд,
        амьдралын хэв маяг болон бусад олон чухал хүчин зүйлүүдийг авч үзэх
        шаардлагатай болдог. Та үл хөдлөх эзэмшлээ худалдах зорилгоo зөв
        тодорхойлох нь бидэнд таны амьдралын хэв маягийн болон санхүүгийн
        зорилтуудын хамгийн шилдэг хувилбаруудыг тодорхойлох боломжтой болно.{" "}
      </p>
      <p>Хэзээ худалдах вэ?</p>
      <p>
        Та эзэмшлээ худалдахаар шийдсэн тэр мөчөөс эхлэн нэн даруй ямар
        хугацаанд худалдах вэ гэдгээ шийдэх нь зүйтэй. Хэрэв та яаралтай
        худалдахаар төлөвлөсөн бол таны санхүүгийн зорилтуудыг бүрэн хангах Зах
        зээлийн бүрэн шинжилгээ (CMA- Complete Market Analysis) болон
        Борлуулалтын төлөвлөгөө- г бид түргэн шуурхай боловсруулж өгнө. Хэрэв
        эзэмшлээ худалдахаар яараагүй бол бидэнтэй хамт зах зээлийн нөхцөл
        байдалд уялдуулан хамгийн тохиромжтой цаг үеийг сонгож авах нь зүйтэй.{" "}
      </p>
      <p>Зах зээл ямар байгаа бол?</p>
      <p>
        Хамтран ажиллах явцдаа бидний хуримтлуулсан туршлага, мэдлэг, мэргэжлийн
        яриа хэлэлцээ хийх чадварыг зах зээл дээрх хамгийн сайн нөхцөл, боломжит
        өндөр үнийг санал болгосноор мэдэж болно. Таны эзэмшлийг борлуулах явцад
        зах зээлд өрнөж буй үйл явц, түүний дотор үнэ, санхүүжилтийн боломжит
        нөхцөл байдал болон бусад авч үзэх асуудлууд хэрхэн өөрчлөгдөж буй
        мэдээллүүдийг биднээс цаг тухайд нь авах боломжтой. Ингэснээрээ та
        эзэмшлээ хэрхэн үнэлэх, мөн хэдийд нь борлуулж болохоо сайн мэдэж авах
        юм.{" "}
      </p>
      <p>Санхүүжилтээ хэрхэн оновчтой болгох вэ?</p>
      <p>
        Үл хөдлөх хөрөнгөө худалдахаар шийдвэр гаргах нь таны одоогийн болон
        ирээдүйн санхүүгийн асуудалд авч үзүүштэй чухал хэрэгцээ шаардлагуудыг
        бий болгодог. Бидний санал болгож буй мэргэжлийн үйлчилгээний
        тусламжтайгаар дээрх үүссэн хэрэгцээ шаардлагуудын өөрчлөлтүүдийн үр
        нөлөөг үнэлэх, эзэмшлээ худалдах хамгийн өндөр боломжит орлогыг
        тооцоолох бололцоотой болох юм. Ингэснээр бид таны эзэмшилийг зах
        зээлийн хамгийн боломжит дээд үнээр борлуулах, улмаар таны олсон орлогоо
        бүрэн дүүрэн ашиглах бололцоог бүрдүүлж өгөх явдал юм. Үл хөдлөх эзэмшил
        хөрөнгө бусдад худалдаж байгаа бол та худалдагч юм.
      </p>
      <p>Худалдагч таньд санал болгож буй бидний мэргэжлийн үйлчилгээнүүд:</p>
      <ul>
        <li>
          Бид таны өмчлөлийн үл хөдлөх хөрөнгийг худалдахад таныг хууль ёсоор
          төлөөлж ажиллана.
        </li>
        <li>
          Бид таны санхүүгийн хэрэгцээ шаардлагад үндэслэн эзэмшлийн тань
          одоогийн зах зээлийн үнэлгээг тооцоолж, хамгийн үр дүнтэй худалдах үнэ
          болон нөхцлийг тантай хамтран гаргана.
        </li>
        <li>
          Таныг хууль ёсоор төлөөлөн ажиллаж байгаагийн хувьд таны төлөө шударга
          үнэнч, итгэл даахаар, хичээл зүтгэлтэй, анхаарал халамжтай, ил тод,
          хариуцлагатайгаар, мэдлэг чадвар, хуримтлуулсан туршлагаа дайчилан
          ажиллана.{" "}
        </li>
        <li>
          Бид танд байшин, орон сууцыг хамгийн өндөр үнээр борлуулж болох үр
          дүнтэй үнийн саналуудыг боловсруулан, борлуулалтаас хүлээгдэж байгаа
          нийт орлого болон зардлын үнэлгээг гаргаж танилцуулна.
        </li>
        <li>
          Таны үл хөдлөх эзэмшил хөрөнгийг зах зээл дээр байршуулахаас өмнө
          түүнийг худалдан авагчдад хэрхэн үзүүлэх, худалдан авагчдын зээлийн
          урьдчилсан нөхцлийг хэрхэн хангуулах, мөн худалдахтай холбоотой
          гэрээний нөхцлүүдээр тантай санал солилцож болох зэргийн урьдчилан
          хэлэлцэж тохирно.{" "}
        </li>
        <li>
          Танд таны эзэмшил хөрөнгийг худалдан авах гэсэн худалдан авагчийн бүх
          саналуудыг танилцуулж, санал гаргагчидтай хэрхэн хэлцэл хийх болон
          үнийн саналыг хэрхэн үнэлэн дүгнэхэд бид тусална.
        </li>
        <li>
          Бид тантай хамт борлуулалттай холбоотой дараах стратегийг боловсруулан
          ажиллана. Үүнд:
        </li>
      </ul>
      <ul>
        <li>
          • Таны үл хөдлөх хөрөнгийг борлуулах албан ёсны жагсаалтын мэдээллийг
          манай улсын хамгийн том ОронсууцЦЭГКОМ© цахим тавцан, борлуулалтын
          нэгдсэн цахим тавцан МонголОЖҮ©- д тус тус байршуулж худалдан авагчийг
          яаралтай олохын тулд мэргэжлийн бусад төлөөлөгчидтэй хамтран ажиллана.{" "}
        </li>
        <li>
          • Таны үл хөдлөх хөрөнгийн жагсаалтын мэдээлэл манай Facebook,
          Twitter, Инстаграм, Youtube болон бусад олон нийтийн сүлжээний
          хэрэгслүүдээр дамжуулан Мэргэжлийн Идэвхтэй Маркетингийн арга зүйгээр
          сурталчлагдана.{" "}
        </li>
        <li>
          • Шаардлагатай бол борлуулах тухай дэлгэрэнгүй мэдээлэл бүхий
          сурталчилгааны материалууд, мөн хэвлэмэл гарын мэдээллүүдийг хэвлүүлж
          зах зээл дээр гаргаж байршуулна.
        </li>
        <li>
          • Таны үл хөдлөх хөрөнгийг ямар цаг үеүдэд чадамжит худалдан авагчдад
          үзүүлэх талаар тохиролцож, шаардлагатай бүх цаг үеүдэд худалдан
          авагчдад үйлчилнэ.
        </li>
        <li>
          • Бид таны үл хөдлөх хөрөнгийг борлуулахын тулд тасралтгүй ба
          идэвхтэйгээр ажиллах бөгөөд бусад Үл хөдлөх хөрөнгийн борлуулалтын
          агентлагуудтай ч хамтран ажиллана.
        </li>
      </ul>
      <p>
        Эрхэм худалдагч таны үл хөдлөх хөрөнгийн хэрэгцээг мэргэжлийн өндөр
        төвшинд, борлуулалтын үйлчилгээний өндөр стандарттайгаар хангаж өгнө
        гэдгээ мэдэгдэхдээ бид баяртай байна!
      </p>
      <p>
        Бидэнтэй холбогд, бидэнтэй уулз. Таны хамгийн зөв төлөөлөгч чинь байх
        болно!
      </p>
      <div>
        <h1>Үндэсний Үл Хөдлөх Хөрөнгийн РЭНЦ’О ЭСТЭЙТ ХХК</h1>
        <p>
          Улаанбаатар хот, Сүхбаатар дүүрэг, 1 дүгээр хороо, Чин Ван Чагдаржавын
          гудамж- 27, Их Хөлгөн Бизнес төв, #4-3 тоот
        </p>
        <p>Утас: 88335696, 88624882, 89988554, 99535551, 91007240</p>
        <p>Цахим шуудан: broker@rentsoestate.mn</p>
        <p>Цахим хуудас: www.rentsoestate.mn</p>
        <p>Цахим хуудас: www.mongoloju.mn</p>
      </div>
    </div>
  );
};
export default Buy;
