import React from "react";
import css from "./style.module.css";
const Management = () => {
  return (
    <div className={css.container}>
      <h1>Үл хөдлөх эзэмшлийн удирдлага</h1>
      <p>
        Үндэсний Үл Хөдлөх Хөрөнгийн РЭНЦ’О ЭСТЭЙТ ХХК нь байшин, орон сууц,
        арилжааны зориулалттай албан тасалгааны болон худалдааны эзэмшлүүдийн
        удирдлага болон байгууламжийн засвар, үйлчилгээг амжилттай зохион
        байгуулдагаараа олон нийтэд танигдаж хүндлэгдсэн. Бидний эзэмшлийн
        удирдлагын үйлчилгээ их хот болон орон нутагт хүргэдгээрээ онцлогтой.
        Таны эзэмшил хаана байрладаг, ямар нөхцөл байдалтайгаас үл хамаарч
        бидний мэргэжлийн үйлчилгээ тэнд хүрч, эзэмшлийн эзэн таны орлогыг
        нэмэгдүүлэх болно.{" "}
      </p>
      <p>
        Үл хөдлөх эзэмшлийн түрээсийн орлогын шинжилгээн дээр үндэслэн
        санхүүгийн байдлыг сайжруулах, шаардлагатай засвар, үйлчилгээг
        зохицуулах, түрээслэгчидтэй эрх зүйн харилцааг тодорхой болгох, нягт
        хамтран ажиллах нь бидний ажлын үндсэн чиг үүрэг болно. Бид үл хөдлөх
        эзэмшлийн эзнийг эрх зүйн хүрээнд бүрэн төлөөлж, эзэмшлийн өдөр тутмын
        үйл ажиллагааг удирдана.{" "}
      </p>
      <p>
        Бидний харилцагчид гадаадад амьдарч буй иргэд, гадны хөрөнгө оруулалттай
        компани, эмнэлэг, дунд сургууль болон олон талт оршин суугчийн болон
        арилжааны зориулалттай эзэмшлийн эзэд байх болно.{" "}
      </p>
      <p>
        Бид гэрээгээр хүлээсэн үл хөдлөх эзэмшлийн удирдлагын үйлчилгээг Монгол
        Улсад байж болох хамгийн өндөр стандартаар, хамгийн өндөр түвшинд үзүүлж
        чадахуйц мэргэжлийн хувьд сайн бэлтгэгдсэн туршлагатай болно.
      </p>
      <p>
        Хэрэв таны эзэмшил хөрөнгийг хэн нэгэн арчилж тордож, эзэмшлийн
        менежментийг хамгийн сайнаар гүйцэтгэнэ гэвэл тэр нь Үндэсний Үл Хөдлөх
        Хөрөнгийн РЭНЦ’О ЭСТЭЙТ ХХК байх болно,{" "}
      </p>
      <p>
        Бидэнтэй холбогд! Бид хамгийн сайн эзэмшлийн удирдлага чинь байх болно.
      </p>
      <div>
        <h1>Үндэсний Үл Хөдлөх Хөрөнгийн РЭНЦ’О ЭСТЭЙТ ХХК</h1>
        <p>
          Улаанбаатар хот, Сүхбаатар дүүрэг, 1 дүгээр хороо, Чин Ван Чагдаржавын
          гудамж- 27, Их Хөлгөн Бизнес төв, #4-3 тоот
        </p>
        <p>Утас: 88335696, 88624882, 89988554, 99535551, 91007240</p>
        <p>Цахим шуудан: broker@rentsoestate.mn</p>
        <p>Цахим хуудас: www.rentsoestate.mn</p>
        <p>Цахим хуудас: www.mongoloju.mn</p>
      </div>
    </div>
  );
};

export default Management;
