import React from "react";
import css from "./style.module.css";
import Organisation from "../../assets/logos/organization.png";

const DevOrganisation = () => {
  return (
    <div className={css.container}>
      <h1>Үндэсний Үл Хөдлөх Хөрөнгийн Хөгжлийн Нийгэмлэг</h1>
      <p>
        Үндэсний Үл хөдлөх Хөрөнгийн Хөгжлийн Нийгэмлэг нь Монгол Улсад үл
        хөдлөх хөрөнгийн салбарыг мэргэжлийн өндөр стандартын дагуу хөгжүүлэх,
        ажил үйлчилгээг олон улсын стандартад нийцүүлэх, эрх зүйн орчинг бий
        болгох ба хөгжүүлэх, төрийн байгууллагууд болон олон нийтийн ойлголтыг
        дээшлүүлэх, хөгжлийн арга зүйг тодорхойлох, Олон улсад Монгол Улсыг
        төлөөлөх, хөгжлийн бодлого боловсруулах, үл хөдлөх хөрөнгийн төрөл
        бүрийн төсөл, хөтөлбөр хэрэгжүүлэх, олон нийтийн газар, үл хөдлөх
        хөрөнгийн эрхийг хамгаалах зорилготой нийгэмд үйлчилдэг мэргэжлийн
        төрийн бус байгууллага юм.
      </p>
      <p>
        Үндэсний Нийгэмлэг нь газар, үл хөдлөх хөрөнгийн эрх зүйн шинэтгэл хийх,
        олон нийтийн ашиг тусад чиглэсэн зөвлөгөө өгөх, сургалт, мэдээлэл
        сурталчилгаа явуулах, үндэсний хөтөлбөр болон орон нутгийн төсөл
        хэрэгжүүлэх, хөрөнгө оруулалтын зөвлөгөө өгөх, хөгжлийн бодлого,
        стратеги боловсруулан төрийн захиргаа, агентлагууд болон боловсролын
        байгууллагуудтай хамтран, төрдөө нэмэлт хүч болж ажилладаг.
      </p>
      <p>
        Үл хөдлөх хөрөнгийн салбарт чадвартай мэргэжлийн боловсон хүчин бэлтгэх,
        мэргэжилтний ажлын амжилт, шударга орлогын төлөө үйлчлэх, гишүүнчлэл
        үүсгэх, гишүүн байгууллага, мэргэжилтнүүдийн эрх ашгийг хамгаалах, үл
        хөдлөх хөрөнгийн ажил үйлчилгээ эрхлэгчдийг борлуулалтын болон эзэмшил
        хөрөнгийн удирдлагын арга зүй, мэдлэг боловсролоор хангах, ур чадварыг
        дээшлүүлж ажиллахад анхаарч ажилладаг. Үл хөдлөх хөрөнгийн борлуулагч,
        эзэмшлийн удирдлагын мэргэжлийн ажил үйлчилгээ эрхлэгчид, оюутан залуус,
        судлаачдад зориулсан мэргэжлийн сургалт зохион байгуулах, тэдэнд хууль,
        эрх зүйн зөвлөгөө, туслалцаа өгч дэмжиж ажиллах нь Нийгэмлэгийн
        тэргүүний чиглэл болно.
      </p>
      <p>
        Нийгэмлэг нь үл хөдлөх хөрөнгө судлалыг Монгол Улсад бий болгож
        хөгжүүлэх, Олон улсын стандартын мэдлэгт нийцсэн үл хөдлөх хөрөнгө
        судлалын хичээлүүдийг Монгол Улсад нутагшуулах, хөгжүүлэх үл хөдлөх
        хөрөнгийн мэргэжлийн боловсрол, академик сургалтын хөтөлбөр
        боловсруулах, багшлах боловсон хүчин, үндэсний мэргэжилтэн бэлтгэх, багш
        сурган хүмүүжүүлэгч, судлаачид, оюутан сурагчдад зориулсан үл хөдлөх
        хөрөнгийн сурах бичгүүдийг боловсруулах, бэлтгэх, уг салбарыг нийгмийн
        шинжлэх ухааны судлалын нэг чиглэл, бизнесийн бие даасан судлагдахуун
        болохынх нь хувьд шинжлэх ухаанчаар хөгжүүлэхэд анхаарч ажилладаг.
      </p>
      <div>
        <h1>Үндэсний Үл Хөдлөх Хөрөнгийн Хөгжлийн Нийгэмлэг</h1>
        <p>
          Улаанбаатар хот, Сүхбаатар дүүрэг, 1 дүгээр хороо, Чин Ван Чагдаржавын
          гудамж- 27, Их Хөлгөн Бизнес төв, #4-3 тоот
        </p>
        <p>УТАС: 88335696, 88624882</p>
        <p>Цахим шуудан: director@nationalrealestate.mn</p>
        <p>Цахим хуудас: www.nationalrealestate.mn</p>
        <img src={Organisation} alt="organisation" className={css.logo} />
      </div>
    </div>
  );
};

export default DevOrganisation;
