import React from "react";
import css from "./style.module.css";
import Surgalt1 from "../../assets/images/surgalt1.jpg";
import Surgalt2 from "../../assets/images/surgalt2.jpg";
import Surgalt3 from "../../assets/images/surgalt3.jpg";

const Study = () => {
  return (
    <div className={css.container}>
      <div className={css.fadeInText}>
        <h1 className={css.title}>
          Үндэсний Үл Хөдлөх Хөрөнгийн мэргэжлийн сургалт
        </h1>
        <p>Үл хөдлөх хөрөнгийн мэргэжлийн сургалтын тухай 5 баримт</p>
        <p className={css.indent}>
          1. Мэргэжлийн Чадамжийн гэрчилгээтэй Мэргэжлийн анхны, цорын ганц
          сургалт
        </p>
        <p>
          “Үл хөдлөх хөрөнгийн борлуулалтын төлөөлөгч”, “Үл хөдлөх эзэмшлийн
          удирдлага”, “Үл хөдлөх хөрөнгийн брокер” сургалт нь үл хөдлөх
          хөрөнгийн салбарт ажил үйлчилгээ эрхэлж байгаа брокер, төлөөлөгч агент
          болон эзэмшлийн удирдлага менежерүүд, ирээдүйд энэ салбарт орж
          ажиллахыг хүссэн бүх насныханд зориулагдсан. Амжилттай төгсөгчдөд
          Хөдөлмөр, Нийгмийн Хамгааллын Яам болон Хөдөлмөр, Нийгмийн Хамгааллын
          Сургалт, Үнэлгээ, Судалгааны Институтын “Чадамжийн гэрчилгээ” олгодог.{" "}
        </p>
        <p>
          Монгол Улсын үл хөдлөх хөрөнгийн салбар нь эдийн засгийн хамгийн том
          суурь салбар юм. Энэ том салбарын ажиллах боловсон хүчин нь мэргэжлийн
          өндөр түвшинд бэлтгэгдэж, ажил үйлчилгээний хамгийн дээд стандартын
          үйлчилгээг үйлчлүүлэгч, харилцагчдад үзүүлж чадах хэмжээнд бэлтгэгдэх
          ёстой. Мэргэжлийн сургалтанд хамрагдагсад манай улсын үл хөдлөх
          хөрөнгийн анхны бөгөөд цорын ганц сургалтын төгсөгчид нь болно.{" "}
        </p>
        <p className={css.indent}>
          2. Монгол Улс хүлээн зөвшөөрсөн арга зүйтэй чадвар олгох сургалт
        </p>
        <p>
          Монгол Улс зах зээлийн системд шилжснээс хойш хувь хүн, аж ахуйн нэгж,
          төрийн байгууллагууд өмч хөрөнгийн харилцаанд шилжсэн. Үл хөдлөх
          хөрөнгө нь нэг томоохон хэсгийг эзэлдэг. 2021 оныг хүртэл үл хөдлөх
          хөрөнгийн салбарт ямар нэгэн мэргэжлийн болон академик хөтөлбөр
          байсангүй. Уг сургалтын хөтөлбөр нь Монгол Улсын Хөдөлмөр, Нийгмийн
          Хамгааллын Яам болон Хөдөлмөр, Нийгмийн Хамгааллын Сургалт, Үнэлгээ,
          Судалгааны Институтаар баталгаажиж, хүлээн зөвшөөрөгдсөн.{" "}
        </p>
        <p>
          Үл хөдлөх хөрөнгийн ажил мэргэжил системчлэгдсэн онолын мэдлэг, өргөн
          ойлголт, эрх зүйн гүнзгий ойлголтыг шаарддаг. Энэ нь харилцагчдын үл
          хөдлөх хөрөнгийн эрхийг эрх зүйн хүрээнд нэг өмчлөгчөөс нөгөөд
          шилжүүлдэг ажилтай холбоотой. Суралцагсад үл хөдлөх хөрөнгийн Олон
          улсад хэрэглэгддэг онолын мэдлэг, ажил үйлчилгээний арга зүйг өндөр
          түвшинд эзэмшnнэ.{" "}
        </p>
        <p className={css.indent}>
          3. Дадлага ба Ур чадварыг мэдлэгийн зөв эх сурвалжаас нь эзэмш
        </p>
        <p>
          Чадамжийн 3 нэгжид үндэслэсэн чадамжийн хөтөлбөр нь суралцагчдад
          борлуулалтын гүйлгээг эхлүүлэх, удирдан явуулах, хаах, улмаар
          харилцагчдыг бэлтгэх, халамжлах гэсэн үндсэн ажил үйлчилгээг 15
          чадамжийн элементэд хувааж, 30 ажиллагааг бие дааж явуулах арга зүйд
          суралцан, дадлагын ажиллагаагаар ур чадвар эзэмшинэ.
        </p>
        <p>
          Үл хөдлөх хөрөнгийн салбарт хүн бүр адил хэмжээний амжилт гаргах
          боломжгүй нь бодит үнэн. Амжилт нь олон хүчин зүйл, түүний дотроос
          онцгойлон, тухайн хүний хүчин чармайлт, уйгагүй зүтгэл, мэргэжлийн
          боловсрол, сурсан эрдэм мэдлэг, ур чадварын хэмжээтэй шууд холбоотой.
          Амжилтанд хөтлөх мэдлэг, ур чадварыг үл хөдлөх хөрөнгийн Олон улсын
          түвшинд бэлтгэгдсэн хамгийн сайн бэлтгэгдсэн багш хамгийн сайн
          хөтөлбөр, хамгийн зөв эх сурвалжаас олгоно.{" "}
        </p>
        <p className={css.indent}>
          4. Ёс зүй, нэр хүндтэй Олон Улсад хүлээн зөвшөөрөгдсөн ажил мэргэжил{" "}
        </p>
        <p>
          Үл хөдлөх хөрөнгийн ажил мэргэжил хамгийн өндөр ёс зүйг шаарддаг. Олон
          улсын түвшинд Бизнесийн ёс зүй хичээлийг заавал судалдаг. Ёс зүйн хэм
          хэмжээг хамгийн сайн эзэмшсэн төлөөлөгчид энэ салбарт хамгийн удаан
          хугацаанд амжилттай ажилладаг. Мэргэжлийн боловсрол олгох сургалтаар
          хүсэл тэмүүлэлтэй суралцагчдад ёс зүйн зөв хандлагыг төлөвшүүлнэ.{" "}
        </p>
        <p>
          Чадамжийн гэрчилгээ нь суралцагч болгонд зориулсан тусгайлсан бар
          кодтой. Бар код нь дэлхийн аль ч өнцөг булан бүрээс уншиж болно.
          Доторх мэдээлэл нь Монгол, Англи, хуучин Монгол бичгээр суралцагчийн
          мэргэжлийн мэдээллийг харуулна. Эх орондоо үл хөдлөх хөрөнгийн
          мэргэжлийн боловсролыг эзэмшихийн сайхныг дэлхийн хаанаас ч мэдэж
          болно.{" "}
        </p>
        <p className={css.indent}>
          5. Улсын шалгалтаа амжилттай өгч, мэргэжилтэн болохоо хүлээн
          зөвшөөрүүл
        </p>
        <p>
          Үл хөдлөх хөрөнгийн борлуулалтын төлөөлөгчид, эзэмшлийн удирдлагууд,
          брокерууд Улсын шалгалт өгнө гэдэг тэдний хувьд нэр төрийн хэрэг. Энэ
          ажил мэргэжилд олон сайхан зүйлс тохиолдох ч түүнээс илүү сайхан зүйл
          нь ховор. Улсдаа өөрийн сурч мэдсэн бүхнээ үнэлүүлнэ гэдэг нэр төрийн
          хэрэг. Улсын шалгалтыг Институтын даргын тоот тушаалаар Хөндлөнгийн
          баталгаажуулагч, Үнэлгээний ажилтан нар авдаг.{" "}
        </p>
        <p>
          Түүхэнд Монгол Улсын хэмжээнд үл хөдлөх хөрөнгийн мэргэжилтэн гэдэг
          нэр хүндийг өргөж явах ховорхон завшааныг мэргэжлийн боловсролын
          сургалт олгож байна. Эх орныхоо нэг чухал салбарын нэр хүндтэй
          мэргэжилтэн байхаас илүү сайхан зүйл ажил мэргэжилд үгүй. Үл хөдлөх
          хөрөнгийн жинхэнэ мэргэжилтэн гэсэн нэр хүндийг зөвхөн төгсөгчид л
          хүртэх эрхтэй!
        </p>
        <p>Шалгалтаа амжилттай өгч, мэргэжилтэн нь бол!</p>
        <p>
          Үндэсний үл хөдлөх хөрөнгийн мэргэжлийн боловсролын сургалт таныг урьж
          байна!
        </p>
        <div className={css.images}>
          <img src={Surgalt1} alt="Surgalt1" className={css.image} />
          <img src={Surgalt2} alt="Surgalt2" className={css.image} />
          <img src={Surgalt3} alt="Surgalt3" className={css.image} />
        </div>
        <div className={css.address}>
          <h1 className={css.addressName}>
            Үндэсний Үл Хөдлөх Хөрөнгийн Мэргэжлийн Сургалтын Төв
          </h1>
          <a href="https://goo.gl/maps/eqfbHddcxaWuVEqGA">
            <p>
              Улаанбаатар хот, Сүхбаатар дүүрэг, 1 дүгээр хороо, Чин Ван
              Чагдаржавын гудамж- 27, Их Хөлгөн Бизнес төв, #4-3 тоот
            </p>
          </a>
          <a href="tel:88335696">
            <p>УТАС: 88335696, 88624882</p>
          </a>
          <a href="mailto:director@nationalrealestate.mn?subject=your title&body=TThe message">
            <p>Цахим шуудан: director@nationalrealestate.mn</p>
          </a>
          <a href="https://www.nationalrealestate.mn">
            <p>Цахим хуудас: www.nationalrealestate.mn</p>
          </a>
        </div>
      </div>
    </div>
  );
};

export default Study;
