import React from "react";
import css from "./style.module.css";
import Agent1 from "../../assets/images/agent1.png";
import Agent2 from "../../assets/images/agent2.png";
import Agent3 from "../../assets/images/agent3.png";

const Agent = () => {
  return (
    <div className={css.container}>
      <h1>Үндэсний үл хөдлөх хөрөнгийн Төлөөлөгч© </h1>
      <p>
        Үл хөдлөх хөрөнгийн зах зээл дээр амжиллтай ажиллах үндсэн арга зам нь
        мэргэжлийн боловсрол, мэдлэг, ур чадвар, ёс зүйт зөв хандлагын нийлбэр
        юм. Эдгээрийг зөв нөөцөөс нь олж авах, шаардлагатай сорилтуудыг
        амжиллтай давах, Улсын мэргэжлийн чадамжийн гэрчилгээ авах нь үл хөдлөх
        хөрөнгийн карьерээ эхлүүлэх хамгийн сайн арга зам юм.
      </p>
      <p>
        Төлөөлөгчийн ажлын замналыг зөв хөтөлж, сургаж дадлагажуулж, эхний
        харилцагчидтай амжилттай учруулж, борлуулалтын хамгийн их шимтгэл
        хөлсийг санал болгож, өөрийнх нь төлөө ажиллаж чадах туршлагатай, зөв
        брокертэй ажиллах нь хамгийн чухал.{" "}
      </p>
      <p>
        Хамгийн өндөр түвшинд, хамгийн өндөр стандартаар бэлтгэгдсэн, хамгийн их
        мэдлэгтэй брокер таны одоогийн болон ирээдүйн орлогын тань төлөө ажиллаж
        чадна. Салбартаа тэргүүлэгч мэргэжлийн брокертэй ирж уулз!
      </p>
      <p>
        Бидэнтэй нэгдсэн борлуулалтын төлөөлөгчдөд бид юу санал болгодог вэ...
      </p>
      <ul>
        <li>
          1) Монголын үл хөдлөх салбарын хамгийн шилдэг мэргэжлийн сургалтын,
          давтан сургалтын хөтөлбөр, мэргэжлийн боловсрол, мэргэжлийн мэдлэг;{" "}
        </li>
        <li>
          2) Үл хөдлөх хөрөнгийн борлуулалтын болон эзэмшлийн удирдлагын шилдэг
          арга зүй, аргачлал;
        </li>
        <li>
          3) Хэний ч санал болгохгүй ирээдүйн орлогыг тань баталгаажуулах
          хамтарсан хуримтлалын сан;
        </li>
        <li>
          4) Монголын хууль, эрх зүйн орчинд нийцсэн хамгийн сайн борлуулалт
          болон эзэмшлийн удирдлагын гэрээ хэлцлийн баримт бичгийн бүрдэл;{" "}
        </li>
        <li>
          5) Монголын үл хөдлөх хөрөнгийн зах зээл дээрх борлуулалтын хамгийн их
          шимтгэл хөлс;{" "}
        </li>
      </ul>
      <ul>
        <li>
          Үндэсний үл хөдлөх хөрөнгийн борлуулагч (60% + 15%) + 25% ХӨТӨЛБӨР
          таны ирээдүйн орлогын хэрэгцээнд тань нийцнэ. Бидэнтэй холбогд,
          уулзаад үз!
        </li>
        <li>
          Үндэсний үл хөдлөх хөрөнгийн борлуулагч (60% + 15%) + 25% ХӨТӨЛБӨР
          ирээдүйн орлогын баталгаанд тань тусалж чадна. Бидэнтэй уулз!
        </li>
        <li>
          Үндэсний үл хөдлөх хөрөнгийн борлуулагч (60% + 15%) + 25% ХӨТӨЛБӨР
          таны хөрөнгө оруулалтын санг тань үүсгэнэ. Бидэнтэй нэгд!
        </li>
        <li>
          Үндэсний үл хөдлөх хөрөнгийн борлуулагч (60% + 15%) + 25% ХӨТӨЛБӨР
          ирээдүйн ашгийг тань бүтээнэ. Бизнесийн загвартай танилц!
        </li>
      </ul>
      <p>
        Бид таныг үл хөдлөх хөрөнгийн ажил мэргэжилд тань хөтөлье! Бид өтөл
        болохын цагт, эргэлзээгүйгээр “түүнийг хийж чадсандаа ихээр баяртай
        байна”, эсвэл “түүнийг хийх минь ч яалаа даа” гэсэн 2 сонголтыг хийх
        болно. Сонголт таных. Гэвч бид эхний сонголтыг чинь баталгаажуулж чадна!
      </p>
      <p>
        Бидэнтэй холбогд! Надтай уулз... хамгийн сайн брокер чинь байх болно.
      </p>
      <div>
        <h1>Үндэсний Үл Хөдлөх Хөрөнгийн РЭНЦ’О ЭСТЭЙТ ХХК</h1>
        <p>
          Улаанбаатар хот, Сүхбаатар дүүрэг, 1 дүгээр хороо, Чин Ван Чагдаржавын
          гудамж- 27, Их Хөлгөн Бизнес төв, #4-3 тоот
        </p>
        <p>Утас: 88335696, 88624882, 89988554, 99535551, 91007240</p>
        <p>Цахим шуудан: broker@rentsoestate.mn</p>
        <p>Цахим хуудас: www.rentsoestate.mn</p>
        <p>Цахим хуудас: www.mongoloju.mn</p>
      </div>
      <div>
        <img src={Agent1} alt="Agent1" className={css.images} />
        <img src={Agent2} alt="Agent2" className={css.images} />
        <img src={Agent3} alt="Agent3" className={css.images} />
      </div>
    </div>
  );
};

export default Agent;
