import React from "react";
import css from "./style.module.css";
import Image from "../../assets/images/reason.jpg";

const Reason = () => {
  return (
    <div className={css.container}>
      <h1>Манай үйлчилгээг авах шалтгаан</h1>
      <h2>Манай ирээдүйн харилцагчдад</h2>
      <p>
        РЭНЦ’О ЭСТЭЙТ ХХК Монголын үл хөдлөх хөрөнгийн зах зээл, үл хөдлөх
        хөрөнгийн ажил мэргэжилд шинэ уур амьсгал, шинэ үзэл санаа, шинэ арга
        зүйг АНУ- ын болон Олон улсын жишгээр хөгжүүлж байгаа Үндэсний үл хөдлөх
        хөрөнгийн нэрийн компани юм. Бидний гол зарчим бол харилцагчдынхаа итгэл
        найдварыг дээдлэх явдал! Борлуулалт болон эзэмшил хөрөнгө, орон сууц,
        албан тасалгааны удирдлага, түрээсийн удирдлагын мэргэжлийн үйлчилгээг
        гадаадын иргэд, аж ахуйн нэгжийн түншүүд болон хувь хүмүүс, компанид
        хамгийн дээд стандартаар үзүүлэх нь бидний онцлог бас үүрэг амлалт. Учир
        нь бид үүнд бэлтгэгдсэн.
      </p>
      <p>
        Бидний гол зарчим бол амлалтыг хамгийн сайнаар биелүүлэх явдал юм. Бид
        харилцагчдынхаа бүх эрх ашиг, хэрэгцээ шаардлагыг хамгийн эхэнд тавьж
        хүндэтгэнэ. Эрх зүйн хүрээнд төлөөлөгчийн үүргээ хамгийн дээд хэлбэр,
        стандартаар биелүүлнэ.{" "}
      </p>
      <p>
        Бидний гол зарчим бол харилцагчдынхаа цаг хугацааг хэмнэнэ. Цагийн ажлыг
        цагт нь багтааж гүйцэтгэнэ. Цаг бол хариуцлага гэдгийг бид бүрэн
        ухамсарласан.{" "}
      </p>
      <p>
        Бидний гол зарчим бол мэдлэг, чадварыг хамгийн дээд төвшинд хэрэглэнэ.
        Бидний санал болгож байгаа ажил үйлчилгээ Монголд байж болох хамгийн
        өндөр төвшний онолын мэдлэг, дадлагын ур чадвар, баялаг туршлага дээр
        үндэслэсэн.{" "}
      </p>
      <p>
        Бидэнд АНУ болон Олон улс орны үл хөдлөх хөрөнгийн салбарыг сайн
        судалсан баялаг туршлага байна. Түүн дээр үндэслэн Монголын хамгийн
        шилдэг сурах бичгүүд, гарын авлагуудыг бид л боловсруулсан.{" "}
      </p>
      <p>
        Бид үл хөдлөх хөрөнгийн мэргэжлийн боловсролыг онол, дадлага, ур
        чадварын бүх хэлбэрээр сурч эзэмшсэн ба түүнийгээ үнэлж хүндэтгэдэг.
        Бидэнд Монголын үл хөдлөх хөрөнгийн салбарын цорын ганц, хамгийн том
        мэргэжлийн сургалтын хөтөлбөр байна.{" "}
      </p>
      <p>
        Бидэнд АНУ- ын Калифорни мужийн үл хөдлөх хөрөнгийн зах зээл дээр тусгай
        зөвшөөрөлтэйгээр мэргэжлийн ажил үйлчилгээг нэр хүндтэй хийж ирсэн
        мэргэжлийн мэдлэг, борлуулатын баялаг туршлага байна.{" "}
      </p>
      <p>
        Бидэнд Монголын үл хөдлөх хөрөнгийн хамгийн нэр хүндтэй багш, дэлхийн
        хамгийн өндөр төвшинд бэлтгэгдсэн брокер, түүний мэдлэг, чадвар,
        хандлагыг эзэмшиж өвөлсөн олон борлуулалтын төлөөлөгчид байна.{" "}
      </p>
      <p>
        Тийм учраас, Үндэсний үл хөдлөх хөрөнгийн борлуулагчид бид санал болгож
        буй хамгийн шилдэг үйлчилгээгээ хамгийн өндөр стандартын төвшинд хийж
        гүйцэтгэх мэдлэг, чадвар, ёс зүй, хариуцлага, хүсэл эрмэлзэлтэй байдаг.{" "}
      </p>
      <p>
        Эргэлзэлгүй бидэнтэй холбогд! Бид хамгийн шилдэг төлөөлөгч чинь байх
        болно.
      </p>
      <div>
        <h1>Үндэсний Үл Хөдлөх Хөрөнгийн РЭНЦ’О ЭСТЭЙТ ХХК</h1>
        <p>
          Улаанбаатар хот, Сүхбаатар дүүрэг, 1 дүгээр хороо, Чин Ван Чагдаржавын
          гудамж- 27, Их Хөлгөн Бизнес төв, #4-3 тоот
        </p>
        <p>Утас: 88335696, 88624882, 89988554, 99535551, 91007240</p>
        <p>Цахим шуудан: broker@rentsoestate.mn</p>
        <p>Цахим хуудас: www.rentsoestate.mn</p>
        <p>Цахим хуудас: www.mongoloju.mn</p>
      </div>
      <div>
        <img src={Image} alt="Reason1" className={css.images} />
      </div>
    </div>
  );
};

export default Reason;
